[
  {
    "title": "Augment Automatic",
    "date": "2023-01-16",
    "author": "Maxwell Benton",
    "content": "I've been working on a new project for the past few months. It's a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it with the world. I've been working on a new type of augmentation, one that I've never seen before. I've been working on it in secret, but I think it's time to share it..."
  },
  {
    "title": "Local Speech Assistant",
    "date": "2023-01-16",
    "author": "Maxwell Benton",
    "content": "Hello"
  }
]
